/* action icon */
"NSActionTemplate" = "toiminto";

/* add icon */
"NSAddTemplate" = "lisää";

/* advanced icon */
"NSAdvanced" = "lisätoiminnot";

/* generic application icon */
"NSApplicationIcon" = "ohjelmasymboli";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "mykistetty";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "äänenvoimakkuus suuri";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "äänenvoimakkuus pieni";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "äänenvoimakkuus keskisuuri";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "äänenvoimakkuus pois";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "kirjanmerkit";

/* caution icon */
"NSCaution" = "varoitus";

/* color panel icon */
"NSColorPanel" = "väripaneeli";

/* column view icon */
"NSColumnViewTemplate" = "palstanäkymä";

/* computer icon */
"NSComputer" = "tietokone";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "alasveto";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "siirry koko näytön tilaan";

/* everyone icon */
"NSEveryone" = "kaikki";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "poistu koko näytön tilasta";

/* fast forward icon */
"NSFastForwardTemplate" = "selaa eteenpäin";

/* cover flow view icon */
"NSFlowViewTemplate" = "cover flow -näkymä";

/* generic folder icon */
"NSFolder" = "kansio";

/* burnable folder icon */
"NSFolderBurnable" = "Poltettava kansio";

/* smart folder icon */
"NSFolderSmart" = "älykäs kansio";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "seuraa linkkiä";

/* font panel icon */
"NSFontPanel" = "kirjasinpaneeli";

/* go left icon */
"NSGoLeftTemplate" = "vasemmalle";

/* go right icon */
"NSGoRightTemplate" = "oikealle";

/* home icon */
"NSHomeTemplate" = "koti";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "symbolinäkymä";

/* info icon */
"NSInfo" = "tiedot";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "virheellinen data";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "nuoli vasemmalle";

/* list view icon */
"NSListViewTemplate" = "luettelonäkymä";

/* lock icon */
"NSLockLockedTemplate" = "lukitse";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "avattu";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "useita dokumentteja";

/* network icon */
"NSNetwork" = "verkko";

/* path icon */
"NSPathTemplate" = "polku";

/* pause icon */
"NSPauseTemplate" = "keskeytä";

/* play button icon */
"NSPlayTemplate" = "toista";

/* preferences icon */
"NSPreferencesGeneral" = "asetukset";

/* next icon */
"NSPrivateArrowNextTemplate" = "seuraava";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "edellinen";

/* chapters icon */
"NSPrivateChaptersTemplate" = "luvut";

/* Quick Look icon */
"NSQuickLookTemplate" = "Pikakatsele";

/* start recording icon */
"NSRecordStartTemplate" = "aloita tallentaminen";

/* stop recording icon */
"NSRecordStopTemplate" = "lopeta tallentaminen";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "päivitä";

/* refresh icon */
"NSRefreshTemplate" = "päivitä";

/* remove icon */
"NSRemoveTemplate" = "poista";

/* reveal icon */
"NSRevealFreestandingTemplate" = "paljasta";

/* rewind icon */
"NSRewindTemplate" = "selaa taaksepäin";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "nuoli oikealle";

/* script (as in applescript) icon */
"NSScriptTemplate" = "skripti";

/* share icon */
"NSShareTemplate" = "jaa";

/* skip ahead icon */
"NSSkipAheadTemplate" = "siirry eteenpäin";

/* skip back icon */
"NSSkipBackTemplate" = "siirry taaksepäin";

/* slidehow icon */
"NSSlideshowTemplate" = "kuvaesitys";

/* smart item icon */
"NSSmartBadgeTemplate" = "älykäs kohde";

/* status available icon */
"NSStatusAvailable" = "käytettävissä";

/* status unavailable icon */
"NSStatusNone" = "ei saatavuustilaa";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "osittain käytettävissä";

/* status unavailable icon */
"NSStatusUnavailable" = "ei käytettävissä";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "pysäytä eteneminen";

/* stop progress icon */
"NSStopProgressTemplate" = "pysäytä eteneminen";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "kirjanmerkit";

/* trash (empty) icon */
"NSTrashEmpty" = "roskakori";

/* trash (full) icon */
"NSTrashFull" = "täysi roskakori";

/* user icon */
"NSUser" = "käyttäjä";

/* user accounts icon */
"NSUserAccounts" = "käyttäjätunnukset";

/* group icon */
"NSUserGroup" = "ryhmä";

/* guest user icon */
"NSUserGuest" = "vieras";

